[
  {
    "title": "خۆناساندن",
    "titlede": "Vorstellung",
    "text": "خۆناساندن بە زمانی ئەڵمانی",
    "nummber": "١",
    "data": "Mein Name ist Rawand. Ich komme aus Kurdistan und lebe seit drei Jahren in Deutschland. Ich bin 17 Jahre alt und habe zwei Geschwister. Meine Schwester ist 20 Jahre alt, mein Bruder ist 10 Jahre alt. Wir wohnen mit unseren Eltern in einem Haus in der Nähe von Düsseldorf. \nIch lese gerne und ich mag Tiere. Ich gehe auch gerne in die Schule, mein Lieblingsfach ist Mathematik. Physik und Chemie mag ich nicht so gerne. \nNach der Schule gehe ich oft mit meinen Freundinnen im Park spazieren, manchmal essen wir ein Eis. Am Samstag gehen wir oft ins Kino. Am Sonntag schlafe ich lange. Sonntag ist mein Lieblingstag!",
    "datackb": "من ناوم ڕەوەندە. من لە کوردستانەوە هاتووم و سێ ساڵە لە ئەڵمانیا دەژیم. تەمەنم ١٧ ساڵە و دوو خوشک و برام هەیە. خوشکەکەم تەمەنی ٢٠ ساڵە، براکەم تەمەنی ١٠ ساڵە. ئێمە لەگەڵ دایک و باوکمان لە ماڵێک لە نزیک شاری دوسلدۆرف دەژین. \nحەزم لە خوێندنەوەیە و حەزم لە ئاژەڵە. هەروەها حەزم لە چوونە قوتابخانەیە، بابەتی دڵخوازی من بیرکارییە. من ئەوەندە حەزم لە فیزیا و کیمیا نییە. \nدوای خوێندن زۆرجار لەگەڵ هاوڕێکانم دەچمە سەیرانێک لە پارکەکەدا، هەندێک جار ئایسکرێممان دەخواردەوە. زۆرجار ڕۆژانی شەممە دەچینە سینەما. یەکشەممە درەنگ دەخەوم. یەکشەممە خۆشەویستترین ڕۆژی منە!"
  },
  {
    "title": "ڕێباز لە ئەڵمانیا دەژی",
    "titlede": "Rebaz lebt in Deutschland",
    "text": "ڕێباز باسی خۆی دەکات",
    "nummber": "٢",
    "data": "Rebaz kommt aus Sulaimaniyya. Es ist eine Stadt im Kurdistan (Irak). In diesem Sommer macht er einen Sprachkurs in Berlin. Das ist die Hauptstadt von Deutschland. \nEs gefällt ihr hier sehr gut. Morgens um neun beginnt der Unterricht, um vierzehn Uhr ist er zu Ende. In ihrer Klasse sind außer Rebaz noch 14 weitere Schüler, acht Mädchen und sechs Jungen. Sie kommen aus Irak, Syrien, und Polen. \nRebazs Freund Ahmad macht auch gerade einen Sprachkurs, aber in Hamburg, das liegt ganz im Norden von Deutschland. \nWenn die beiden ihre Schule beendet haben, wollen sie in Deutschland studieren. \nNach dem Sprachkurs machen Rebaz und Ahmad ihre Führerscheinprüfung.",
    "datackb": "ڕێباز خەڵکی سلێمانییە. شارێکە لە کوردستان (عێراق). ئەم هاوینە خولێکی زمان لە بەرلین ئەنجام دەدات. ئەمە پایتەختی ئەڵمانیایە. \nلێرەدا زۆر حەزی لێیە. وانەکان کاتژمێر نۆی بەیانی دەست پێدەکات و کاتژمێر چواری بەیانی کۆتایی دێت. جگە لە ڕێباز، ١٤ خوێندکاری دیکە لە پۆلەکەیدا هەن کە هەشت کچ و شەش کوڕن. لە عێراق و سوریا و پۆڵەندا دێن. \nئەحمەد هاوڕێی ڕێبازیش خولێکی زمان دەکات، بەڵام لە شاری هامبۆرگ کە زۆر لە باکووری ئەڵمانیایە. \nکاتێک ئەو دووانە خوێندن تەواو دەکەن، دەیانەوێت لە ئەڵمانیا بخوێنن. \nدوای کۆرسی زمان، ڕێباز و ئەحمەد تاقیکردنەوەی شۆفێری ئەنجام دەدەن."
  },
  {
    "title": "کاترینا لە ڕووسیاوە",
    "titlede": "Katrina aus Russland",
    "text": "کاترینا باسی خۆی دەکات",
    "nummber": "٣",
    "data": "Sie heißt Katarina. Sie kommt aus Russland und lebt seit vier Jahren in Köln. Sie ist ledig und hat ein Kind. Sie ist 30 Jahre alt und hat zwei Geschwister: İhre Schwester heißt Katia und 26 Jahre alt, ihr Bruder Leon ist 20 Jahre alt. Sie wohnt mit ihren Eltern in einem Haus. Ihre Mutter ist Krankenschwester, ihr Vater ist ein Arzt. \nSie liest gerne und mag Tiere. Sie spielt auch sehr gut Gitarre. Zur Zeit lernt sie Deutsch. Deshalb geht sie in den Deutschkurs. Sie ist Ärztin von Beruf. Sie wohnt in Köln, aber sie möchte in Berlin leben und dort arbeiten. Weil sie in Berlin ein Freund hat. Sie kann gut Russisch und Englisch sprechen und kann sie auch ein bisschen Deutsch reden. \nSie steht morgens um 8 Uhr auf. Dann frühstückt sie. Sie isst meistens ein Marmeladebrot und trinkt einen Apfeltee. \nIhre Hobbys sind: Lesen, Surfen und Gitarre spielen.",
    "datackb": "ناوی کاتارینایە. ئەو کچە خەڵکی ڕووسیایە و ماوەی چوار ساڵە لە شاری کۆڵن دەژی. ئەو کچە سینگڵە و یەک منداڵی هەیە. تەمەنی 30 ساڵە و خاوەنی دوو خوشک و برایە: خوشکەکەی ناوی کاتیا و تەمەنی 26 ساڵە، لیۆن برای تەمەنی 20 ساڵە. لەگەڵ دایک و باوکی لە ماڵێکدا دەژی. دایکی پەرستارە، باوکی پزیشکە \nحەزی لە خوێندنەوەیە و حەزی لە ئاژەڵە. هەروەها زۆر بە باشی گیتار دەژەنێت. لە ئێستادا خەریکی فێربوونی زمانی ئەڵمانییە. هەر بۆیە دەچێتە خولی ئەڵمانی. بە پیشەی پزیشکە. لە شاری کۆڵن دەژی، بەڵام حەز دەکات لە بەرلین بژی و کار بکات. چونکە لە بەرلین خۆشەویستێکی کوڕی هەیە. بە باشی دەتوانێت بە زمانی ڕووسی و ئینگلیزی قسە بکات و کەمێک بە ئەڵمانیش قسە بکات. \nکاتژمێر ٨ی بەیانی لە خەو هەڵدەستێت. پاشان نانی بەیانی دەخوات. بەزۆری نان لەگەڵ مرەبا دەخوات و چای سێو دەخواتەوە. \nخولیاکانی بریتین لە: خوێندنەوە، گەشتکردن و ژەنینی گیتار."
  },
  {
    "title": "ئەمە ماریا فیشەرە",
    "titlede": "Das ist Maria Fischer",
    "text": "ماریا فیشەر کێیە؟",
    "nummber": "٤",
    "data": "Das ist Maria Fischer. Sie kommt aus Berlin und lebt sie in Hamburg. Sie ist verheiratet und hat drei Kinder. Frau Fischer ist 35 Jahre alt und Lehrerin von Beruf. Aber zurzeit ist sie eine Hausfrau. die Kinder sind noch klein. Maria Fischer hat zwei Hobbys: Lesen und schwimmen. (Geschrieben von deutschlernenx.com)",
    "datackb": "ئەمە ماریا فیشەرە. ئەو لە بەرلینەوە هاتووە و لە شاری هامبۆرگ دەژی. خێزاندارە و خاوەنی سێ منداڵە. خاتوو فیشەر تەمەنی ٣٥ ساڵە و پیشەی مامۆستایە. بەڵام ئێستا ژنی ماڵەوەیە. منداڵەکان هێشتا بچووکن. ماریا فیشەر دوو خولیای هەیە: خوێندنەوە و مەلەکردن."
  },
  {
    "title": "لینیا لە شارەکەدا",
    "titlede": "Lina in der Stadt",
    "text": "لینا لە شار چی دەکات؟",
    "nummber": "٥",
    "data": "Lina fährt in die Stadt. Sie will einkaufen und Vielleicht jemanden besuchen. Zuerst geht sie in ein Kaufhaus. Dort möchte sie einen Pullover und eine Bluse kaufen. Sie probiert einen Pullover. Es kostet 25 €. Sie kauft den Pullover. Eine Bluse findet sie nicht. \nDann geht Lina in eine Buchhandlung. Sie braucht ein Wörterbuch Deutsch – Türkisch. Aber sie kann es nirgends bekommen. Zur Zeit ist dieses Wörterbuch nicht da. Die Verkäuferin bestellt es. Lina soll es nächste Woche abholen.",
    "datackb": "لینا بە ئۆتۆمبێلەکەی دەچێتە ناو شارەوە. ئەو دەیەوێت بچێتە بازاڕکردن و ڕەنگە سەردانی کەسێک بکات. سەرەتا دەچێتە دوکانێکی گەورە. لەوێ دەیەوێت بلوزێک و بلوزێک بکڕێت. بە بلوزێکەوە هەوڵ دەدات. نرخی ٢٥ یۆرۆیە. ئەو بلوزەکە دەکڕێت. ئەو کچە ناتوانێت بلوزێک بدۆزێتەوە. \nپاشان لینا دەچێتە کتێبفرۆشێک. پێویستی بە فەرهەنگێکی ئەڵمانی-تورکییە. بەڵام ناتوانێت لە هیچ شوێنێک بەدەستی بهێنێت. ئەم فەرهەنگە لە ئێستادا بەردەست نییە. فرۆشیار داوا دەکات. بڕیارە هەفتەی داهاتوو لینا هەڵیبگرێت."
  },
  {
    "title": "تۆم و لیسا",
    "titlede": "Tom und Lisa",
    "text": "تۆم و لیزا ماوەی هەشت ساڵە هاوسەرگیریان کردووە",
    "nummber": "٦",
    "data": "Tom und Lisa sind seit acht Jahren verheiratet. Sie haben eine Tochter. Lisa muss nicht mehr arbeiten, sie ist Hausfrau und kümmert sich um den Haushalt und um das Kind. Tom arbeitet als Elektriker und verdient ganz gut. Sie können sich eine Dreizimmerwohnung leisten und freuen sich sehr über ihr Auto. Jetzt sparen sie auf einen Urlaub in Italien.",
    "datackb": "تۆم و لیزا ماوەی هەشت ساڵە هاوسەرگیریان کردووە. تۆ کچێکت هەیە. لیزا چیتر پێویست ناکات کار بکات، ژنی ماڵەوەیە و ئاگاداری ماڵ و منداڵەکە دەبێت. تۆم وەک کارەباچی کاردەکات و داهاتێکی زۆر باشی هەیە. توانای کڕینی شوقەیەکی سێ ژووریان هەیە و زۆر دڵخۆشن بە ئۆتۆمبێلەکەیان. ئێستا پاشەکەوت بکە بۆ پشوودان لە ئیتاڵیا."
  },
  {
    "title": "کەش و هەوا",
    "titlede": "Das Wetter",
    "text": "کەش و هەوا خراپە",
    "nummber": "٧",
    "data": "Das Wetter ist so schlecht. Es blitzt und donnert. Es regnet sehr stark. Und es ist auch sehr windig, es stürmt richtig. Wir bleiben zu Hause und machen uns einen Tee. Jetzt fühlen wir uns wohl. Zu Hause ist es gemütlich.",
    "datackb": "کەش و هەوا ئەوەندە خراپە. ڕەشەبا و دەنگە دەنگە. زۆر بە توندی باران دەبارێت. وە هەروەها زۆر بایە، بەڕاستی زریاناوییە. لە ماڵەوە دەمێنینەوە و هەندێک چا دروست دەکەین. ئێستا هەست بە باشی دەکەین. لە ماڵەوە ئارامە."
  },
  {
    "title": "بەم زووانە",
    "titlede": "Coming soon",
    "text": "...",
    "nummber": "",
    "data": "...",
    "datackb": "..."
  }
]
